Repository: minjun011026/conference-app-2025
Catalog: app-ios/App/Localizable.xcstrings
Source language: ja
Languages: en

# date
source: 日時
en: date

# Get ongoing sessions
source: 現在のセッションの取得
en: Get ongoing sessions

# Get sessions
source: セッションの取得
en: Get sessions

# Get sessions at specific date and time
source: 指定日時のセッションの取得
en: Get sessions at specific date and time

# Not found ongoing session
source: 現在セッションはありません
en: Not found ongoing session

# Not found sessions
source: セッションはありません
en: Not found sessions

# Ongoing sessions: %@
source: 現在のセッション：%@
en: Ongoing sessions: %@

# Session
source: セッション
en: Session

# session title: %@
source: セッションのタイトル：%@
en: Session title: %@

# Session titles: %@
source: セッションのタイトル：%@
en: Session titles: %@

# DroidKaigi Session Reminder
source: DroidKaigiセッションリマインダー
en: DroidKaigi Session Reminder

# %@ starts in %d minutes
source: %1$@が%2$d分後に開始されます
en: %1$@ starts in %2$d minutes

# View Session
source: セッションを見る
en: View Session

# Dismiss
source: 閉じる
en: Dismiss
